<h1>CONDITIONS D&rsquo;ORGANISATION DES RANDONN&Eacute;ES P&Eacute;DESTRES 2020 &ndash; 2021 &ndash; VISA30</h1>
<p>L&rsquo;association VISA 30 propose dans le cadre de ses activit&eacute;s de d&eacute;tente et de loisir des randonn&eacute;es p&eacute;destres, le dimanche, presque chaque semaine de septembre &agrave; juin.</p>
<p>Ces randonn&eacute;es sont organis&eacute;es, &agrave; tour de r&ocirc;le, par des membres b&eacute;n&eacute;voles volontaires de l&rsquo;Association. Elles ne constituent en aucun cas des comp&eacute;titions sportives.</p>
<p>Les randonn&eacute;es propos&eacute;es sont r&eacute;serv&eacute;es &agrave; ses adh&eacute;rents. L&rsquo;inscription annuelle (une par personne) est obligatoire pour y participer. Seule, une premi&egrave;re randonn&eacute;e &laquo;d&rsquo;essai&raquo; sera tol&eacute;r&eacute;e sans inscription. Elles sont annonc&eacute;es dans le calendrier mensuel des activit&eacute;s que re&ccedil;oivent, sur leur demande, les membres de l&rsquo;Association. <br />Le degr&eacute; de difficult&eacute; y est indiqu&eacute;, notamment par la longueur et la dur&eacute;e approximatives du parcours ainsi que son d&eacute;nivel&eacute;.</p>
<p>Le simple fait de participer &agrave; une randonn&eacute;e implique que l&rsquo;on ait pris connaissance de ces caract&eacute;ristiques et demand&eacute; &eacute;ventuellement toutes pr&eacute;cisions n&eacute;cessaires et que l&rsquo;on soit en bonne forme physique et apte &agrave; effectuer le parcours annonc&eacute;.</p>
<p>A partir du lieu de rendez-vous &agrave; N&icirc;mes, les participants se rendent au point de d&eacute;part de la randonn&eacute;e par leurs propres moyens. Le covoiturage &eacute;ventuel rel&egrave;ve uniquement d&rsquo;un accord priv&eacute; dans lequel VISA 30 n&rsquo;a aucune part. Toutefois, par souci de clart&eacute;, les conditions du covoiturage, notamment l&rsquo;&eacute;ventuelle participation au frais de transport, doivent &ecirc;tre indiqu&eacute;es par le chauffeur &agrave; ses passagers avant le d&eacute;part.</p>
<p>Chacun devra emporter son repas de midi ainsi qu&rsquo;une provision d&rsquo;eau pour le parcours.</p>
<p>Le fait de suivre les conseils et les indications du responsable de la randonn&eacute;e ne dispense pas d&rsquo;&ecirc;tre vigilant et de se conduire avec prudence, notamment en ne s&rsquo;&eacute;loignant pas de l&rsquo;itin&eacute;raire commun et en ne s&rsquo;isolant pas loin en avant ou en arri&egrave;re du groupe. <span style="text-decoration: underline;">Tout participant qui change d&rsquo;itin&eacute;raire ou quitte le groupe pr&eacute;matur&eacute;ment, le fait sous son enti&egrave;re responsabilit&eacute;. </span></p>
<p>Les enfants mineurs se d&eacute;placent sous la responsabilit&eacute; de leurs parents ou de la personne qu&rsquo;ils accompagnent.</p>
<p>L&rsquo;accompagnement des chiens est autoris&eacute; <span style="text-decoration: underline;">apr&egrave;s accord pr&eacute;alable du responsable de la randonn&eacute;e</span> &eacute;tant entendu que le propri&eacute;taire de l&rsquo;animal s&rsquo;engage &agrave; prendre toutes mesures n&eacute;cessaires (laisse....) afin de ne pas &ecirc;tre une g&ecirc;ne pour les autres randonneurs.</p>
<p>Un &eacute;quipement de bonne qualit&eacute; et en bon &eacute;tat est indispensable et notamment des chaussures de randonn&eacute;es : les tennis ou chaussures de jogging sont &agrave; &eacute;viter.</p>
<p><i class="fa fa-arrow-circle-o-right" aria-hidden="true"></i>Je d&eacute;clare &ecirc;tre en bonne sant&eacute; ou en tout cas ne souffrir d&rsquo;aucune affection ou trouble constituant une contre-indication &agrave; la randonn&eacute;e p&eacute;destre.</p>
<p><i class="fa fa-arrow-circle-o-right" aria-hidden="true"></i>Je m&rsquo;engage en outre &agrave; prendre connaissance des conditions d&rsquo;une randonn&eacute;e (lieu, difficult&eacute;, longueur, d&eacute;nivel&eacute;) dans le calendrier mensuel &eacute;dit&eacute; par VISA 30 et &agrave; demander &eacute;ventuellement toute autre pr&eacute;cision n&eacute;cessaire au responsable dont les coordonn&eacute;es sont indiqu&eacute;es pour chaque sortie avant de d&eacute;cider d&rsquo;y participer.</p>
<p><i class="fa fa-arrow-circle-o-right" aria-hidden="true"></i>Je m&rsquo;engage enfin, lors d&rsquo;une randonn&eacute;e, &agrave; me munir de l&rsquo;&eacute;quipement (chaussures, v&ecirc;tements, accessoires &eacute;ventuels) adapt&eacute; &agrave; ses caract&eacute;ristiques ou pr&eacute;conis&eacute; par l&rsquo;organisateur et &agrave; suivre les conseils, directives ou consignes de s&eacute;curit&eacute; du ou des responsables qui la conduisent, &eacute;tant entendu que si j&rsquo;emprunte un itin&eacute;raire diff&eacute;rent de celui pr&eacute;conis&eacute; par l&rsquo;organisateur ou si je d&eacute;cide d&rsquo;abr&eacute;ger la randonn&eacute;e et de quitter le groupe, je le ferai sous ma seule et enti&egrave;re responsabilit&eacute;.</p>
<p><i class="fa fa-arrow-circle-o-right" aria-hidden="true"></i>Dans le cadre de mon droit &agrave; l'image, j'accepte par la pr&eacute;sente que des photos sur lesquelles je peux figurer, prises dans le cadre des activit&eacute;s de l'association auxquelles j'aurais particip&eacute;, soient publi&eacute;es &agrave; titre d'illustration sur le site internet de VISA30. Il est entendu que l'association supprimera de son site, dans les meilleurs d&eacute;lais, sur simple demande de l'int&eacute;ress&eacute;, toute photo o&ugrave; il appara&icirc;trait qui ne lui conviendrait pas. &nbsp;</p>